Repository: twofas/2fas-pass-ios
Catalog: 2PASS/2PASS/Other/Localizable.xcstrings
Source language: en
Languages: de, pl

# login_filter_modal_sort_name_asc
source: Name (A-Z)
pl: Nazwa (A-Z)

# login_filter_modal_sort_name_desc
source: Name (Z-A)
pl: Nazwa (Z-A)

# login_filter_modal_tag
source: Filter
pl: Filtruj

# login_name_label
source: Name
pl: Nazwa

# login_tags
source: Tags
pl: Tagi

# login_tags_header
source: Tags
pl: Tagi

# login_uri_matcher_domain_title
source: Domain
pl: Domena

# login_view_action_uris_title
source: URLs
pl: Adresy URL

# login_view_action_view_details
source: Details
pl: Szczegóły

# logs_title
source: Logs
pl: Logi

# manage_subscription_benefits_header
source: Benefits
pl: Korzyści

# manage_subscription_plan_name_prefix
source: Name:
pl: Nazwa:

# s3_credentials
source: Credentials
pl: Dane uwierzytelniające

# secure_note_name_label
source: Name
pl: Nazwa

# settings_entry_import_other_apps
source: Apps
pl: Aplikacje

# settings_entry_sync_account
source: Account
pl: Konto

# tag_editor_placeholder
source: Tag Name
pl: Nazwa Taga

# webdav_server_url
source: Server URL
pl: URL serwera

# wifi_name_label
source: Name
pl: Nazwa
